{
    "version": "https://jsonfeed.org/version/1",
    "title": "Riflessioni sulla liturgia",
    "description": "",
    "home_page_url": "https://costikid.github.io/ritoambrosiano",
    "feed_url": "https://costikid.github.io/ritoambrosiano/feed.json",
    "user_comment": "",
    "author": {
        "name": "Rito ambirosiano antico"
    },
    "items": [
        {
            "id": "https://costikid.github.io/ritoambrosiano/iii-domenica-dopo-la-dedicazione/",
            "url": "https://costikid.github.io/ritoambrosiano/iii-domenica-dopo-la-dedicazione/",
            "title": "III Domenica dopo la Dedicazione",
            "summary": "Il libro sigillato Il libro sigillato È l'ultima Domenica di tutto l'Anno Sacro. Il gran libro della vita oggi si chiude con un esito felice o spaventoso. La liturgia sembra, infatti, riassumere tutto il cammino percorso, lanciando uno sguardo nel passato e nel futuro. Sopra&hellip;",
            "content_html": "<h1>Il libro sigillato</h1>\n<p>Il libro sigillato<br><br>È l'ultima Domenica di tutto l'Anno Sacro. Il gran libro della vita oggi si chiude con un esito felice o spaventoso. La liturgia sembra, infatti, riassumere tutto il cammino percorso, lanciando uno sguardo nel passato e nel futuro. Sopra una stessa pagina passano ombre e luci, Inferno e Paradiso, dannazione e salvezza (Lez., Ep., Vang.). La sala luminosa del convito è al completo. L'unico intruso è portato nelle tenebre esteriori e nel pianto senza fine. Forse, questa tremenda visione è l'ultima misericordia di Dio, che ci chiama ancora a sè.<br><br>Letture: Isaia 32; 9; 32, 1-8<br><br>Lettera di San Paolo ai Romani 4, 13-25<br><br>Vangelo di Matteo 22, 2-14<br><br>2 «Il regno dei cieli è simile a un re che fece un banchetto di nozze per suo figlio. 3 Egli mandò i suoi servi a chiamare gli invitati alle nozze, ma questi non vollero venire. 4 Di nuovo mandò altri servi a dire: Ecco ho preparato il mio pranzo; i miei buoi e i miei animali ingrassati sono già macellati e tutto è pronto; venite alle nozze. 5 Ma costoro non se ne curarono e andarono chi al proprio campo, chi ai propri affari; 6 altri poi presero i suoi servi, li insultarono e li uccisero.<br><br>7 Allora il re si indignò e, mandate le sue truppe, uccise quegli assassini e diede alle fiamme la loro città. 8 Poi disse ai suoi servi: Il banchetto nuziale è pronto, ma gli invitati non ne erano degni; 9 andate ora ai crocicchi delle strade e tutti quelli che troverete, chiamateli alle nozze. 10 Usciti nelle strade, quei servi raccolsero quanti ne trovarono, buoni e cattivi, e la sala si riempì di commensali. 11 Il re entrò per vedere i commensali e, scorto un tale che non indossava l'abito nuziale, 12 gli disse: Amico, come hai potuto entrare qui senz'abito nuziale? Ed egli ammutolì. 13 Allora il re ordinò ai servi: Legatelo mani e piedi e gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti. 14 Perché molti sono chiamati, ma pochi eletti».</p>",
            "image": "https://costikid.github.io/ritoambrosiano/media/posts/73/terza-domenica-dedicazione.jpg",
            "author": {
                "name": "Rito ambirosiano antico"
            },
            "tags": [
            ],
            "date_published": "2023-11-06T06:39:00+01:00",
            "date_modified": "2023-11-06T06:39:00+01:00"
        },
        {
            "id": "https://costikid.github.io/ritoambrosiano/solennita-di-tutti-i-santi/",
            "url": "https://costikid.github.io/ritoambrosiano/solennita-di-tutti-i-santi/",
            "title": "Solennità di tutti i Santi",
            "summary": "Figli del Regno Dopo il Re, sulla via trionfale, passa il suo Esercito. E' come una mirabile rivista, piena di letizia e di splendore (Ingr. ecc.). Assistendo alla solenne sfilata, la santa Liturgia tenta numerarne le schiere senza fine e descriverne i trofei di gloria&hellip;",
            "content_html": "<h1>Figli del Regno</h1>\n<p>Dopo il Re, sulla via trionfale, passa il suo Esercito. E' come una mirabile rivista, piena di letizia e di splendore (Ingr. ecc.). Assistendo alla solenne sfilata, la santa Liturgia tenta numerarne le schiere senza fine e descriverne i trofei di gloria e di vittoria. E dopo aver contato i centoquarantaquattromila «segnati» delle Dodici Tribù d'Israele, finisce, dicendo «Vidi, poi, una gran folla, che nessuno poteva numerare, d'ogni genere, tribù, popolo e lingua...»(Lez.). La divina carità li fa tutti fulgenti della divisa di Cristo Re (Ep.). Marciano in immensi scaglioni sotto le bandiere delle Beatitudini Evangeliche (Vang.). Essi, infatti, ne divennero degni colla lotta e col sangue (Postevang., Off.). La S. Comunione è il luogo del convegno filiale. Essi lassù, presso il Trono di Dio, intercedono la Grazia per noi; noi quaggiù, presso l'Altare di Cristo, esultiamo per la Gloria loro (Trans.).<br><br>Letture: Apocalisse 7, 2-12<br><br>Lettera di San Paolo ai Romani 8, 28-39<br><br>Vangelo secondo Matteo 5, 1-12<br><br>Vedendo le folle, Gesù salì sul monte: si pose a sedere e si avvicinarono a lui i suoi discepoli.   2Si mise a parlare e insegnava loro dicendo:<br><br>3«Beati i poveri in spirito,perché di essi è il regno dei cieli.<br><br>4Beati quelli che sono nel pianto,perché saranno consolati.<br><br>5Beati i miti,perché avranno in eredità la terra.<br><br>6Beati quelli che hanno fame e sete della giustizia,perché saranno saziati.<br><br>7Beati i misericordiosi,perché troveranno misericordia.<br><br>8Beati i puri di cuore,perché vedranno Dio.<br><br>9Beati gli operatori di pace,perché saranno chiamati figli di Dio.<br><br>10Beati i perseguitati per la giustizia,perché di essi è il regno dei cieli.<br><br>11Beati voi quando vi insulteranno, vi perseguiteranno e, mentendo, diranno ogni sorta di male contro di voi per causa mia.<br><br>12Rallegratevi ed esultate, perché grande è la vostra ricompensa nei cieli. Così infatti perseguitarono i profeti che furono prima di voi.</p>",
            "image": "https://costikid.github.io/ritoambrosiano/media/posts/71/tutti-i-santi.jpg",
            "author": {
                "name": "Rito ambirosiano antico"
            },
            "tags": [
            ],
            "date_published": "2023-11-01T06:35:00+01:00",
            "date_modified": "2023-11-01T06:35:00+01:00"
        },
        {
            "id": "https://costikid.github.io/ritoambrosiano/solennita-di-cristo-re-delluniverso-ii-domenica-dopo-la-dedicazione/",
            "url": "https://costikid.github.io/ritoambrosiano/solennita-di-cristo-re-delluniverso-ii-domenica-dopo-la-dedicazione/",
            "title": "Solennità di Cristo Re dell&#x27;Universo - II Domenica dopo la Dedicazione",
            "summary": "Visione finale di Gloria La misteriosa sapienza della Chiesa chiude l'Anno Sacro, incoronandolo di gloria. La Liturgia entra in Paradiso, ove la Chiesa militante diviene trionfante. A capo del vittorioso corteo oggi passa Cristo Re. Egli compare in tutta la sua meravigliosa onnipotenza redentrice, che&hellip;",
            "content_html": "<h1>Visione finale di Gloria</h1>\n<p>La misteriosa sapienza della Chiesa chiude l'Anno Sacro, incoronandolo di gloria. La Liturgia entra in Paradiso, ove la Chiesa militante diviene trionfante. A capo del vittorioso corteo oggi passa Cristo Re. Egli compare in tutta la sua meravigliosa onnipotenza redentrice, che nel lento e lungo ordine dei secoli va realizzando il Regno vastissimo di Dio. (Ingr., Lez., ecc.). Il suo Vicario in terra il Papa, creando questa festa, ebbe il senso di tale occulto, grandioso avvenimento; e fissandone la data al limite estremo dell'Anno Liturgico, lo fece coincidere con il tempo attuale della Chiesa Cattolica, che è l'ultima epoca del mondo. Ogni Anno Ecclesiastico è un'onda di grazia, che allarga i confini del Regno di Dio. Di giorno in giorno, il cielo della Chiesa Trionfante s'inabissa per la crescente gloria di anime redente e conquistate. Cristo Re ascende, come un sole, al suo splendente meriggio; allora, Giudice, verrà a giudicare i vivi e i morti. <br>Letture: Apocalisse: 5, 1-14              <br>Lettera di S. Paolo ai Colossesi: 1, 12-20<br><br>Vangelo secondo Giovanni: 28, 33-37<br><br>In quel tempo, Pilato disse a Gesù: «Sei tu il re dei Giudei?». Gesù rispose: «Dici questo da te, oppure altri ti hanno parlato di me?». Pilato disse: «Sono forse io Giudeo? La tua gente e i capi dei sacerdoti ti hanno consegnato a me. Che cosa hai fatto?». <br>Rispose Gesù: «Il mio regno non è di questo mondo; se il mio regno fosse di questo mondo, i miei servitori avrebbero combattuto perché non fossi consegnato ai Giudei; ma il mio regno non è di quaggiù». <br>Allora Pilato gli disse: «Dunque tu sei re?». Rispose Gesù: «Tu lo dici: io sono re. Per questo io sono nato e per questo sono venuto nel mondo: per dare testimonianza alla verità. Chiunque è dalla verità, ascolta la mia voce». </p>",
            "image": "https://costikid.github.io/ritoambrosiano/media/posts/70/seconda-domenica-dedicazione.jpg",
            "author": {
                "name": "Rito ambirosiano antico"
            },
            "tags": [
            ],
            "date_published": "2023-10-29T20:35:00+01:00",
            "date_modified": "2023-10-29T20:35:00+01:00"
        },
        {
            "id": "https://costikid.github.io/ritoambrosiano/i-domenica-dopo-la-dedicazione/",
            "url": "https://costikid.github.io/ritoambrosiano/i-domenica-dopo-la-dedicazione/",
            "title": "I Domenica dopo la Dedicazione",
            "summary": "Piccola redenzione Con quest'ultime Domeniche, l'Anno Sacro ha veramente un tramonto d'oro. Dopo la Grande Redenzione, di Dio verso di noi, ne viene una piccola, di noi verso i fratelli. L'ineffabile perdono di Dio, venuto largamente su di noi, deve ora traboccare su tutti gli&hellip;",
            "content_html": "<h1>Piccola redenzione</h1>\n<p>Con quest'ultime Domeniche, l'Anno Sacro ha veramente un tramonto d'oro. Dopo la Grande Redenzione, di Dio verso di noi, ne viene una piccola, di noi verso i fratelli. L'ineffabile perdono di Dio, venuto largamente su di noi, deve ora traboccare su tutti gli altri uomini. Quest'è, dunque, la stagione del perdono universale. La redenzione, perciò, sarà completa, e l'Anno Sacro potrà dirsi chiuso. Sua corona è la Divina Carità, che ci fa tanto simili a Dio da divenire corredentori, con Cristo, dei nostri fratelli.<br><br>Chi questo farà, «vita vivet!» dice il Signore onnipotente. (Let., Ep., Vang.)<br><br>Letture: Ezechiele 33, 7-17 -  Prima lettera di S. Paolo ai Corinti 12, 13 - 24<br><br>Vangelo secondo Matteo: 18, 23-35<br><br>23 Perciò il regno dei cieli è simile a un re che volle fare i conti con i suoi servi. 24 Avendo cominciato a fare i conti, gli fu presentato uno che era debitore di diecimila talenti. 25 E poiché quello non aveva i mezzi per pagare, il suo signore comandò che fosse venduto lui con la moglie e i figli e tutto quanto aveva, e che il debito fosse pagato. 26 Perciò il servo, gettatosi a terra, gli si prostrò davanti, dicendo: \"Abbi pazienza con me e ti pagherò tutto\". 27 Il signore di quel servo, mosso a compassione, lo lasciò andare e gli condonò il debito. 28 Ma quel servo, uscito, trovò uno dei suoi conservi che gli doveva cento denari; e, afferratolo, lo strangolava, dicendo: \"Paga quello che devi!\" 29 Perciò il conservo, gettatosi a terra, lo pregava dicendo: \"Abbi pazienza con me, e ti pagherò\". 30 Ma l'altro non volle; anzi andò e lo fece imprigionare, finché avesse pagato il debito. 31 I suoi conservi, veduto il fatto, ne furono molto rattristati e andarono a riferire al loro signore tutto l'accaduto. 32 Allora il suo signore lo chiamò a sé e gli disse: \"Servo malvagio, io ti ho condonato tutto quel debito, perché tu me ne supplicasti; 33 non dovevi anche tu aver pietà del tuo conservo, come io ho avuto pietà di te?\" 34 E il suo signore, adirato, lo diede in mano degli aguzzini fino a quando non avesse pagato tutto quello che gli doveva. 35 Così vi farà anche il Padre mio celeste, se ognuno di voi non perdona di cuore al proprio fratello». </p>",
            "image": "https://costikid.github.io/ritoambrosiano/media/posts/69/prima-domenica-dopo-dedicazione.jpg",
            "author": {
                "name": "Rito ambirosiano antico"
            },
            "tags": [
            ],
            "date_published": "2023-10-22T06:33:00+02:00",
            "date_modified": "2023-10-22T06:33:00+02:00"
        },
        {
            "id": "https://costikid.github.io/ritoambrosiano/domenica-della-dedicazione/",
            "url": "https://costikid.github.io/ritoambrosiano/domenica-della-dedicazione/",
            "title": "Domenica della Dedicazione",
            "summary": "Il Genetilaco del duomo Nel Ciclo dell'Anno Liturgico, questa è una delle Feste più belle. Oggi, dalla storia, affiora nel rito la data natalizia della Chiesa Cattedrale Milanese, che è, nella grande Arcidiocesi, Madre e Regina di tutte le altre Chiese. Perciò, questo \"giorno di&hellip;",
            "content_html": "<h1>Il Genetilaco del duomo</h1>\n<p>Nel Ciclo dell'Anno Liturgico, questa è una delle Feste più belle. Oggi, dalla storia, affiora nel rito la data natalizia della Chiesa Cattedrale Milanese, che è, nella grande Arcidiocesi, Madre e Regina di tutte le altre Chiese. Perciò, questo \"giorno di battesimo\" del Duomo è festa cattolica, apostolica, romana. Una Chiesa Cattedrale, infatti, è una porzione dell'unica, grande Chiesa Universale, da cui, quindi, riceve ogni grazia e ogni gloria. E come nel dì del \"Corpus Domini\" in un'Ostia sola abbiamo venerato tutta l'Eucarestia dell'Anno, così nel natalizio della Chiesa Maggiore onoriamo ed esaltiamo tutta la Chiesa del mondo. Siede fra noi un Apostolo di Cristo; e la pietra dell'Altare ove consacra e insegna è squadrata e fondata su quella di Roma. Così, il granitico edificio della Chiesa di Dio cresce e s'innalza fino al cielo, come le cento guglie del Duomo recano in un trionfo azzurro i Santi di marmo e la Madonnina d'oro.<br><br>Storia<br><br>La Festa della Dedicazione costituisce nel calendario liturgico ambrosiano uno dei due punti focali del periodo dopo la Pentecoste, assieme alla Decollazione del Battista. Oltre infatti alla domenica \"ante Dedicationem\" nell'anno liturgico possono esistere anche tre o quattro domeniche \"post Dedicationem\", successive alla festa e immediatamente precedenti all'Avvento, nelle quali si torna ad usare per la liturgia il colore verde, quasi a voler marcare la fine della stagione dopo Pentecoste.<br><br>Siamo certi che questa precisa scansione risalga ad età precedente al riordino dei libri liturgici ambrosiani di età carolingia, poiché se ne trova chiara testimonianza nel capitolare/evangelistario di Busto Arsizio, che testimonia la situazione della liturgia ambrosiana durante l'ottavo secolo. Quanto alla ragione per l'uso del termine \"Dedicazione\", ci informano le fonti -nessuna delle quali però antichissima- che nella terza domenica di Ottobre dell'anno 453 ebbe luogo la cerimonia di nuova dedicazione della Cattedrale restaurata dopo le devastazioni degli Unni.<br><br>Inoltre, nella stessa domenica avvenne, nell'anno 836, la dedicazione della ecclesia minor di Santa Tecla. Sarebbe tuttavia forse troppo semplicistico interpretare la Festa della Dedicazione come una semplice memoria di quell'evento di metà quinto secolo. Esso infatti, per quanto significativo, in una tradizione liturgica così conservativa come quella ambrosiana, difficilmente avrebbe potuto condizionare addirittura la scansione di un'intera stagione liturgica. Due indizi peraltro ci indurrebbero a ipotizzare che già almeno un secolo prima potesse esistere una qualche ricorrenza liturgica simile.<br><br>Il primo, già ricordato a proposito della scorsa domenica, ci viene fornito direttamente dal nostro Santo Padre Ambrogio nella \"Apologia David altera\", costituita secondo gli studiosi dalla trascrizione stenografica di prediche tenute in due o tre giorni nell'anno 388. Parlando della dominica \"ante Dedicationem\" abbiamo infatti accennato al fatto che il brano dell'Adultera che vi si legge - Io. 8, 1-11 - è commentato nello scritto santambrosiano prima di quello che si legge nella Festa della Dedicazione - Io. 10, 22-30.<br><br>Ciò vorrebbe dire che già all'età di Ambrogio le due pericopi erano lette durante celebrazioni situate in giornate tra loro prossime.<br><br>In entrambi i brani, notiamo, è peraltro specificato che le scene narratevi ebbero luogo nel Tempio di Gerusalemme: \"In illo tempore. Perrexit Dominus Jesus in montem Oliveti: et diluculo iterum venit in Templum...\" \"In illo tempore. Facta sunt Encænia in Jerosolimis, et hyems erat. Et ambulabat Dominus Jesus in Templo, in porticu Salomonis...\".<br><br>Il secondo indizio della probabile grande antichità di una festa della Dedicazione in ambito milanese ci viene fornito dalla liturgia comparata. <br>È stato infatti notato che, oltre al rito ambrosiano, unico in Occidente ad avere un \"tempo dopo la Dedicazione\", vi è almeno un'altra tradizione liturgica che conosce un tempo \"della Dedicazione\": si tratta di quella siriaca, sia orientale che occidentale.<br><br>Inoltre, i lezionari armeni del V secolo, che riportano fedelmente l'ordo lectionum seguito a Gerusalemme, contengono, al 23 Settembre, una \"festa della Dedicazione dei Luoghi Santi\", e indicano come lettura del giorno proprio il brano di Io. 10, 22-42, da proclamare \"all'Anastatis\", la grande chiesa della Resurrezione fatta costruire dall'Imperatore Costantino a Gerusalemme.<br><br>Si tratta, in una versione un poco più lunga, dello stesso Vangelo letto a Milano per la festa della Dedicazione.<br><br>L'esistenza per il nostro venerabile rito di un tempo liturgico incentrato sulla Dedicazione, sin dalle più antiche fonti dirette del Messale, derivato dalla tradizione gerosolimitana potrebbe allora spiegarsi forse molto meglio, rispetto alla mera coincidenza della ridedicazione della Cattedrale nel V secolo. La data di quest'ultima anzi, che non è dato sapere come fosse stata scelta, potrebbe invece essere derivata dalla festa celebrata in quel giorno.<br>(autore dott. Nicola De Grandi) <br><br>Letture: Geremia 3, 2-37<br><br>Lettera di San Paolo a Timoteo: 2, 19-22 <br>Vangelo secondo Giovanni 10, 22-30<br><br>Ricorreva, in quei giorni, a Gerusalemme la festa della Dedicazione. Era inverno. Gesù camminava nel tempio, nel portico di Salomone. Allora i Giudei gli si fecero attorno e gli dicevano: «Fino a quando ci terrai nell'incertezza? Se tu sei il Cristo, dillo a noi apertamente».<br><br>Gesù rispose loro: «Ve l'ho detto, e non credete; le opere che io compio nel nome del Padre mio, queste danno testimonianza di me. Ma voi non credete perché non fate parte delle mie pecore. Le mie pecore ascoltano la mia voce e io le conosco ed esse mi seguono. Io do loro la vita eterna e non andranno perdute in eterno e nessuno le strapperà dalla mia mano. Il Padre mio, che me le ha date, è più grande di tutti e nessuno può strapparle dalla mano del Padre. Io e il Padre siamo una cosa sola».</p>",
            "image": "https://costikid.github.io/ritoambrosiano/media/posts/68/domenica-dedicazione.jpg",
            "author": {
                "name": "Rito ambirosiano antico"
            },
            "tags": [
            ],
            "date_published": "2023-10-15T06:31:00+02:00",
            "date_modified": "2023-10-15T06:31:00+02:00"
        },
        {
            "id": "https://costikid.github.io/ritoambrosiano/ii-domenica-di-ottobre/",
            "url": "https://costikid.github.io/ritoambrosiano/ii-domenica-di-ottobre/",
            "title": "II Domenica di Ottobre",
            "summary": "Le spie A ben considerare questa Liturgia si possono ricavare frutti di ammonimento e di conforto. Oggi sarebbe suonata l'ora del Giudizio Universale. Gli \"uomini della legge\" ovvero \"le spie\" del peccato e del castigo hanno colto il Mondo in fallo. Non c'è più scampo,&hellip;",
            "content_html": "<h1>Le spie</h1>\n<p>A ben considerare questa Liturgia si possono ricavare frutti di ammonimento e di conforto. Oggi sarebbe suonata l'ora del Giudizio Universale. Gli \"uomini della legge\" ovvero \"le spie\" del peccato e del castigo hanno colto il Mondo in fallo. Non c'è più scampo, la Legge parla chiaro e pone un atroce dilemma: o muore il peccatore o muoio io. Ma ecco il Divino compromesso perché la Redenzione è una spada affilata che separa giustizia da castigo e co mette una grande misericordia. I demoni sono scornati così tutti quelli che non hanno il cuore di Gesù. Cristo ci ha sottratti dalla ferrea schiavitù della legge di pena (Ep.). Andiamo a lui pentiti (Lez.) poiché tramite la Chiesa ci offre l'assoluzione: \"Neppure io ti condanno va e non peccare più\" (Vang.).<br><br>Letture: Geremia 2, 9-15<br><br>S. Paolo ai Romani 9, 1-6<br><br>Vangelo secondo Giovanni 8, 1-11<br><br>1Gesù si avviò verso il monte degli Ulivi. 2Ma al mattino si recò di nuovo nel tempio e tutto il popolo andava da lui. Ed egli sedette e si mise a insegnare loro. 3Allora gli scribi e i farisei gli condussero una donna sorpresa in adulterio, la posero in mezzo e 4gli dissero: «Maestro, questa donna è stata sorpresa in flagrante adulterio. 5Ora Mosè, nella Legge, ci ha comandato di lapidare donne come questa. Tu che ne dici?». 6Dicevano questo per metterlo alla prova e per avere motivo di accusarlo. Ma Gesù si chinò e si mise a scrivere col dito per terra. 7Tuttavia, poiché insistevano nell'interrogarlo, si alzò e disse loro: «Chi di voi è senza peccato, getti per primo la pietra contro di lei». 8E, chinatosi di nuovo, scriveva per terra. 9Quelli, udito ciò, se ne andarono uno per uno, cominciando dai più anziani. Lo lasciarono solo, e la donna era là in mezzo. 10Allora Gesù si alzò e le disse: «Donna, dove sono? Nessuno ti ha condannata?». 11Ed ella rispose: «Nessuno, Signore». E Gesù disse: «Neanch'io ti condanno; va' e d'ora in poi non peccare più». </p>",
            "image": "https://costikid.github.io/ritoambrosiano/media/posts/67/seconda-domenica-ottobre.jpg",
            "author": {
                "name": "Rito ambirosiano antico"
            },
            "tags": [
            ],
            "date_published": "2023-10-08T06:30:00+02:00",
            "date_modified": "2023-10-08T06:30:00+02:00"
        },
        {
            "id": "https://costikid.github.io/ritoambrosiano/i-domenica-di-ottobre/",
            "url": "https://costikid.github.io/ritoambrosiano/i-domenica-di-ottobre/",
            "title": "I Domenica di Ottobre",
            "summary": "Domenica di Misericordia Questa potremmo chiamarla: Domenica di misericordia. Come, infatti, è nostra profonda realtà e verità l'essere tanto inclinati al male ed al peccato, così, oggi la santa Liturgia ci rivela che la misericordia del buon Dio è sconfinata: fino ad un perdono, che&hellip;",
            "content_html": "<h1>Domenica di Misericordia</h1>\n<p>Questa potremmo chiamarla: Domenica di misericordia. Come, infatti, è nostra profonda realtà e verità l'essere tanto inclinati al male ed al peccato, così, oggi la santa Liturgia ci rivela che la misericordia del buon Dio è sconfinata: fino ad un perdono, che coroni anche un tardo ritorno.<br>Di anno in anno la Chiesa intercede un indugio, che sia pei buoni una grazia di più, ai malati la perfetta guarigione, ed ai cattivi più tremenda minaccia. (Lez., Ep., Vang.). La Divina Salvezza fluisce in tutte le crepe di questa nostra povera natura; e con un'abbondanza, che non teme la postuma e maligna fecondità del peccato originale. Perciò, negli annali, del mondo si legge che la Redenzione fu affrettata e il Giudizio ritardato. E la Domenica d'oggi è un lontano preludio ad un nuovo Anno Sacro di salute.<br><br>Letture: Geremia: 4, 21-20                       Lettera di S. Paolo ai Romani: 6, 12-18<br>Vangelo secondo Luca, 13, 6 - 17<br><br>6 Diceva anche questa parabola: «Un tale aveva piantato un albero di fichi nella sua vigna e venne a cercarvi frutti, ma non ne trovò. 7 Allora disse al vignaiolo: «Ecco, sono tre anni che vengo a cercare frutti su quest'albero, ma non ne trovo. Taglialo dunque! Perché deve sfruttare il terreno?». 8 Ma quello gli rispose: «Padrone, lascialo ancora quest'anno, finché gli avrò zappato attorno e avrò messo il concime. 9 Vedremo se porterà frutti per l'avvenire; se no, lo taglierai»».<br><br>Stava insegnando in una sinagoga in giorno di sabato. 11 C'era là una donna che uno spirito teneva inferma da diciotto anni; era curva e non riusciva in alcun modo a stare diritta. 12 Gesù la vide, la chiamò a sé e le disse: «Donna, sei liberata dalla tua malattia». 13 Impose le mani su di lei e subito quella si raddrizzò e glorificava Dio.<br><br>14 Ma il capo della sinagoga, sdegnato perché Gesù aveva operato quella guarigione di sabato, prese la parola e disse alla folla: «Ci sono sei giorni in cui si deve lavorare; in quelli dunque venite a farvi guarire e non in giorno di sabato». 15 Il Signore gli replicò: «Ipocriti, non è forse vero che, di sabato, ciascuno di voi slega il suo bue o l'asino dalla mangiatoia, per condurlo ad abbeverarsi? 16 E questa figlia di Abramo, che Satana ha tenuto prigioniera per ben diciotto anni, non doveva essere liberata da questo legame nel giorno di sabato?». 17 Quando egli diceva queste cose, tutti i suoi avversari si vergognavano, mentre la folla intera esultava per tutte le meraviglie da lui compiute.</p>",
            "author": {
                "name": "Rito ambirosiano antico"
            },
            "tags": [
            ],
            "date_published": "2023-10-01T06:29:00+02:00",
            "date_modified": "2023-10-01T06:29:00+02:00"
        },
        {
            "id": "https://costikid.github.io/ritoambrosiano/iii-domenica-dopo-la-decollazione-di-s-giovanni-il-precursore-2/",
            "url": "https://costikid.github.io/ritoambrosiano/iii-domenica-dopo-la-decollazione-di-s-giovanni-il-precursore-2/",
            "title": "III Domenica dopo la decollazione di S. Giovanni il Precursore",
            "summary": "L'altezza e l'abisso In questi ultimi giorni del Cielo liturgico torna frequente il pensiero delle sorti finali del Regno di Dio. La Chiesa è un'altezza e un abisso. Chi non persevera sino alla fine, non dà alcun frutto. È un legno sterile, degno del fuoco.",
            "content_html": "<h1>L'altezza e l'abisso</h1>\n<p>In questi ultimi giorni del Cielo liturgico torna frequente il pensiero delle sorti finali del Regno di Dio. La Chiesa è un'altezza e un abisso. Chi non persevera sino alla fine, non dà alcun frutto. È un legno sterile, degno del fuoco. La nostra Fede, come una geografia completa e precisa, va estesa a tutto il Regno di Dio. L'infallibile aiuto di Dio sorregge il nostro cammino. Gesù, infatti pone la firma ad ogni nostra preghiera. Inoltre, dopo che Iddio, per salvarci è venuto dal cielo, non sarà più difficile dire ad un monte di scendere in mare, se ciò bisognasse per la nostra salvezza.<br><br>Letture: Geremia 31, 31-34   San Paolo ai Filippesi 1, 3-11<br><br>Vangelo secondo Matteo 21, 19-22<br><br>18 La mattina dopo, mentre rientrava in città, ebbe fame. 19 Vedendo un fico sulla strada, gli si avvicinò, ma non vi trovò altro che foglie, e gli disse: «Non nasca mai più frutto da te». E subito quel fico si seccò. 20 Vedendo ciò i discepoli rimasero stupiti e dissero: «Come mai il fico si è seccato immediatamente?». 21 Rispose Gesù: «In verità vi dico: Se avrete fede e non dubiterete, non solo potrete fare ciò che è accaduto a questo fico, ma anche se direte a questo monte: Levati di lì e gettati nel mare, ciò avverrà. 22 E tutto quello che chiederete con fede nella preghiera, lo otterrete». </p>",
            "image": "https://costikid.github.io/ritoambrosiano/media/posts/64/quarta-domenica-precursore.jpg",
            "author": {
                "name": "Rito ambirosiano antico"
            },
            "tags": [
            ],
            "date_published": "2023-09-24T06:28:00+02:00",
            "date_modified": "2023-09-24T06:28:00+02:00"
        },
        {
            "id": "https://costikid.github.io/ritoambrosiano/iii-domenica-dopo-la-decollazione-di-s-giovanni-il-precursore/",
            "url": "https://costikid.github.io/ritoambrosiano/iii-domenica-dopo-la-decollazione-di-s-giovanni-il-precursore/",
            "title": "III Domenica dopo la decollazione di S. Giovanni il Precursore",
            "summary": "Circondati da dio Leggendo il Vangelo assieme a San Paolo, scopriamo il buon Dio assai presso di noi. Come, infatti, la vera sapienza dalle creature conosce il Creatore, così la vera carità per le creature ama il Creatore. Noi, perciò, viviamo come in un cerchio&hellip;",
            "content_html": "<h1>Circondati da dio</h1>\n<p>Leggendo il Vangelo assieme a San Paolo, scopriamo il buon Dio assai presso di noi. Come, infatti, la vera sapienza dalle creature conosce il Creatore, così la vera carità per le creature ama il Creatore. Noi, perciò, viviamo come in un cerchio divino, quasi fossimo assediati da Dio. Ogni viso umano lo vela, ogni fratello ce lo reca vicino. È un altro aspetto del «Dio con noi». Nostra, pertanto, è la parte del «buon samaritano». Ma quando si pensa che lo stesso Gesù lo è stato con noi, allora, dopo aver scoperto nel prossimo il buon Dio, bisogna che il prossimo scopra in noi la carità stessa del Cuor di Gesù. <br>Letture: Isaia 33, 2-10  San Paolo agli Efesini 2, 1-9<br><br>Vangelo secondo Luca 10, 25-37<br><br>25 Un dottore della legge si alzò per metterlo alla prova: «Maestro, che devo fare per ereditare la vita eterna?». 26 Gesù gli disse: «Che cosa sta scritto nella Legge? Che cosa vi leggi?». 27 Costui rispose: «Amerai il Signore Dio tuo con tutto il tuo cuore, con tutta la tua anima, con tutta la tua forza e con tutta la tua mente e il prossimo tuo come te stesso». 28 E Gesù: «Hai risposto bene; fa' questo e vivrai».<br><br>29 Ma quegli, volendo giustificarsi, disse a Gesù: «E chi è il mio prossimo?». 30 Gesù riprese:<br><br>«Un uomo scendeva da Gerusalemme a Gerico e incappò nei briganti che lo spogliarono, lo percossero e poi se ne andarono, lasciandolo mezzo morto. 31 Per caso, un sacerdote scendeva per quella medesima strada e quando lo vide passò oltre dall'altra parte. 32 Anche un levita, giunto in quel luogo, lo vide e passò oltre. 33 Invece un Samaritano, che era in viaggio, passandogli accanto lo vide e n'ebbe compassione. 34 Gli si fece vicino, gli fasciò le ferite, versandovi olio e vino; poi, caricatolo sopra il suo giumento, lo portò a una locanda e si prese cura di lui. 35 Il giorno seguente, estrasse due denari e li diede all'albergatore, dicendo: Abbi cura di lui e ciò che spenderai in più, te lo rifonderò al mio ritorno. 36 Chi di questi tre ti sembra sia stato il prossimo di colui che è incappato nei briganti?». 37 Quegli rispose: «Chi ha avuto compassione di lui». Gesù gli disse: «Va' e anche tu fa' lo stesso».</p>",
            "image": "https://costikid.github.io/ritoambrosiano/media/posts/63/terza-domenica-decollazione.jpg",
            "author": {
                "name": "Rito ambirosiano antico"
            },
            "tags": [
            ],
            "date_published": "2023-09-17T06:27:00+02:00",
            "date_modified": "2023-09-17T06:27:00+02:00"
        },
        {
            "id": "https://costikid.github.io/ritoambrosiano/ii-domenica-dopo-la-decollazione-di-s-giovanni-il-precursore/",
            "url": "https://costikid.github.io/ritoambrosiano/ii-domenica-dopo-la-decollazione-di-s-giovanni-il-precursore/",
            "title": "II Domenica dopo la decollazione di S. Giovanni il Precursore",
            "summary": "I lupi fra le pecore S'avvicinano gli ultimi tempi. I «figli delle tenebre» hanno un ultimo mezzo per tradire i «figli della luce». Si fan pecore tra le pecore; ma il cuore è di lupo. (Vang.). Attenti! - dice Gesù: - della loro parola è&hellip;",
            "content_html": "<h1>I lupi fra le pecore</h1>\n<p>S'avvicinano gli ultimi tempi. I «figli delle tenebre» hanno un ultimo mezzo per tradire i «figli della luce». Si fan pecore tra le pecore; ma il cuore è di lupo. (Vang.). Attenti! - dice Gesù: - della loro parola è prova l'azione; della loro azione è prova l'ubbidienza. Gesù, infatti, fu mandato dal Padre, e la Chiesa fu mandata da Gesù. Chi fa la volontà della Chiesa, fa la «volontà del Padre». Dunque, l'Autorità è una sola. Ogni altra è il «falso profeta» che dice: «Signore, Signore», ma non fa «la volontà del Padre». Questa fortissima pagina dell'odierna Liturgia (Lez., Ep., Vang.) è lo squillo vigilante che sorveglia la storia della Chiesa.<br><br>Letture: Geremia 7, 1-7<br><br>Seconda lettera di San Paolo ai Corinti: 8, 16-21<br><br>Vangelo secondo Matteo 7, 15 - 21<br><br>15Guardatevi dai falsi profeti, che vengono a voi in veste di pecore, ma dentro sono lupi rapaci! 16Dai loro frutti li riconoscerete. Si raccoglie forse uva dagli spini, o fichi dai rovi? 17Così ogni albero buono produce frutti buoni e ogni albero cattivo produce frutti cattivi; 18un albero buono non può produrre frutti cattivi, né un albero cattivo produrre frutti buoni. 19Ogni albero che non dà buon frutto viene tagliato e gettato nel fuoco. 20Dai loro frutti dunque li riconoscerete.<br><br>21Non chiunque mi dice: \"Signore, Signore\", entrerà nel regno dei cieli, ma colui che fa la volontà del Padre mio che è nei cieli.</p>",
            "image": "https://costikid.github.io/ritoambrosiano/media/posts/62/seconda-domenica-precursore.jpg",
            "author": {
                "name": "Rito ambirosiano antico"
            },
            "tags": [
            ],
            "date_published": "2023-09-10T06:27:00+02:00",
            "date_modified": "2023-09-10T06:27:00+02:00"
        }
    ]
}
